/* Localized versions of Info.plist keys */

CFBundleName = "GLTron";
CFBundleShortVersionString = "GLTron version 0.62";
CFBundleGetInfoString = "GLTron version 0.62, Copyright 2002 Andreas Umbach.";
NSHumanReadableCopyright = "Copyright 2002 Andreas Umbach.";
